/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Clear" = "Clear";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Licenses" = "Licenses";

/* No comment provided by engineer. */
"Menu" = "Menu";

/* No comment provided by engineer. */
"New note" = "New note";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Please set Facebook account on Settings app." = "Please set Facebook account on Settings app.";

/* No comment provided by engineer. */
"Select note" = "Select note";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Sign in" = "Sign in";

/* No comment provided by engineer. */
"Sign in with Facebook" = "Sign in with Facebook";

/* No comment provided by engineer. */
"Sign out" = "Sign out";

/* No comment provided by engineer. */
"Submit" = "Submit";

